<!DOCTYPE html>
<html>
    <head>
        <title> معهد الكفيل لتقنية المعلومات</title>
        <link rel="stylesheet"  href="pcss.css">
    </head>
    <body>
        <!-- الصفحة الرئيسية-->
        <table>
            <tr>
                <td colspan="2"><img src="img/header.jpg"></td>
            </tr>
            <tr>
                <td style="width: 250px;vertical-align: top ; ">
                <?php include"include/list.php"; ?>
                </td>
                <td style="width: 750px; vertical-align: top;  padding:10px">
                    <div class="texti" >
                        <img src="img/main.jpg">
                        <p>
                            حصل معهدُ الكفيل لتقنية المعلومات وتطوير المهارات التابع للعتبة العباسيّة المقدّسة -وهو أحد مؤسّساتها التطويرية والعلمية- على إجازة تأسيس بعد استكماله كافّة الشروط المطلوبة وحسب القوانين العراقية النافذة والخاصّة بتأسيس وإنشاء المعاهد والمدارس الأهلية.
                            ومن أهمّ الشروط التي حقّقها المعهد والتي ساعدت في منح هذه الإجازة ، ولكون أنّ المعهد قد أقام العديدمن الدورات وتخرّج منه مئات الطلبة وباختصاصاتٍ مختلفة فضلاً عن الأمور المعلوماتية الخاصّة ببناء وتصاميم وبرمجة المواقع الإلكترونية، ويمتلك المعهد بنايةً نموذجية تتوفّر فيها القاعات الدراسية المجهّزة بأحدث الوسائل التعليمية وبإشراف كادرٍ متخصّص، بالإضافة الى العديد من الأمور الفنية واللوجستية الخاصة التي ساعدت في الحصول على شهادة التأسيس هذه.
                            يُذكر أنّ إنشاء المعهد جاء من أجل تأسيس قاعدةٍ علمية تستوعب كفاءات شبابنا العراقيّ من الخرّيجين والموهوبين، ولتكوين قاعدةٍ علمية يمكن من خلالها تأسيس العديد من المشاريع التي تنهض بنتاجات العتبات المقدّسة في العراق وفي شتى المجالات الإعلامية التي تحتاج قدرات متخصّصة ذات كفاءة متميّزة لتسريع إنجاز تلك النتاجات، ولملء الفراغ الحاصل في قلّة أو ندرة المؤسّسات العلمية والتعليمية التي ترفد المجتمع بخبراتٍ تصل إلى مرحلة الاحتراف.
                        </p>
                    </div>
                    </td>
            </tr>
            <tr>
                <td colspan="2"><img src="img/trailer.jpg" width="100%"> </td>
            </tr>
        </table>
    </body>
</html>